<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset=utf-8>
  <title>SPHERICAL BLACK BOARDS</title>
  <link href="https://fonts.googleapis.com/css?family=Noto+Sans:400,700" rel="stylesheet" type="text/css" />
  <meta name="viewport" content="width=device-width, initial-scale=1" />
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" />
  <link rel="stylesheet" href="./style.css" />

  <style>

    body {
     background: url(https://files.catbox.moe/b9sh43.png); /* Фоновый рисунок */
    }
    div {
     padding: 1px; /* Поля вокруг текста */
     border-radius: 5px; /* Радиус скругления */
     background: #3E3B32; /* Цвет фона */
    }
   </style>



</head>
<body>

<header>
  <nav>
    <h1>
      <a href="http://dee.newspaper.keenetic.pro/"><span style="color:#ffffff">⠀SPHERICAL BLACK BOARDS</span></a>
    </h1>
    <ul>
    </ul>

  </nav>
</header>
<br />

<div class="container2">
<!— Put this script tag to the <head>
<script type="text/javascript" src="https://vk.com/js/api/openapi.js?168"></script>
<script type="text/javascript">
VK.init({apiId: 7208710, onlyWidgets: true});
</script>
<!— Put this div tag to the place, where the Comments block will be —>
<div id="vk_comments"></div>
<script type="text/javascript">
VK.Widgets.Comments("vk_comments", {limit: 5, width: "auto", pageUrl: "http://dee.newspaper.keenetic.pro/black!", attach: "*"})
</script></div></div>

<center>
<p><span style="color:#A9A9A9">⠀⠀⠀ЧТОБЫ ОПУБЛИКОВАТЬ СВОЙ КОНТЕНТ ПОСЛЕ МОДЕРАЦИИ ПРИШЛИ ЕГО В КОММЕНТАРИИИ ВЫШЕ</span><br />
<span style="color:">⠀⠀⠀ЧТОБЫ ПОЛУЧАТЬ СООБЩЕНИЯ С УВЕДОМЛЕНИЯМИ О НОВОМ КОНТЕНТЕ |<a href="https://vk.cc/asPipJ"><span style="color:#4d7198"><b> ОФОРМИТЬ ПОДПИСКУ</b></span></a><b> |</b><br />
</span></p></center>



<main>

<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
29.05.2021</b></span><span style="color:#FFFFFF"> <b>
УЖИН ПРИ КАМАРАХ</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<br><audio src="https://vk.com/doc-104438957_599148232" controls></audio><br>
<span style="color:#6B8E23"></span><br>
Всем привет! Сегодня буду рассказывать о том, как проводить совместные вечера с чужой, собственно, ещё не ставшей “Своей тян.” На самом деле, не силён во все эти ваши там отношения, романтику и прочую совместную жизнь. Начну с того, что больше пятнадцати лет хикка. Продолжу тем, что есть вредные привычки, типа выпить и покурить. Закончу признанием о том, что абсолютно не знаю о чём трезвым общаться с еле знакомым человеком. Тем более противоположного пола!
<br><br>Знакомство, как-то неожиданно и само собой получилось. Она стояла на обочине и ковыряла отверткой в покрышке велосепеда. Продавщица местного магнита, я её сразу узнал. Три пятьдесят со вчерашнего вечера ещё должен. У меня был комплект пластиковых ковырялок для перебортовки и камера, вроде её диаметра колёс. Что поделать? Говно случается! Едешь так вот с утра на работу и бац саморез - скотина! И некому-нибудь, а именно ей. Ехал бы я чуть раньше наверняка бы обратил на него внимание и отпнул по дальше в кусты, но нет. Это судьба! Настала пора знакомиться чуть ближе чем продавец и постоянный покупатель. Слово за слово и я приглашаю её после работы в гости на ужин, она обещает приехать не с пустыми руками.
<br><br>Что тут поделаешь!? Пришлось, с утра сходить в разведку по округе. Как оказалось не зря. На ближайшей помойке, брошенной всеми лет пять назад. Обнаружил много выброшенных деревьев. По весне замерзли, типичное явление для этой климатической полосы. Нарубил по быстрому пол кука веток, связал морским узлом - тащил волоком в поддоне на своих двоих. Велосепедной тележкой для дров еще не разжился. Дальше, просто, идти лень было. Дальше лес, а значит? Дальше - больше! За полторы литры самогоа, на велосепеке можно сгонять до лесничего - в прошлом геолог, а сейчас на пенсии, Василий местный старожил. Его домик с права от деревни, так сказать, по дальше от людей и ближе к сопке.
<br>Поехал в соседнюю деревню пятая передача по прямой, дай Бог выдает десять километров в час. Из необходимого нужна пачка донского табака и несколько бутялей кваса. Сам не ставлю, некогда - дела, заботы. По возвращению стопил печу. Картоша, яйца, кура благо свои сварились за двадцать минут. Ну а дальше, что дальше? Пока готовилось варево нарвал редиски, лучка, петрушки, чесночка. Сполоснул и порубал. Сбросил мясо на друшлак пусть остывает, картошу и яйца под холодной водой в итоге порубал все - на выходе небольшой тазик, считай, что ведро. Хлеб где-то был с прошлой недели, что ему будет, знай лежит в холодильнике часа своего со сметаной и огурцами дожидается. Соль перец по вкусу - охапка дров и ужин готов.
<br><br>Что дальше - то? Чем занят девушку, она же припрётся вечером с работы уставшая и голодная. В авоськах два снарядика вкусненнького - всё как она любит. Продавцом в местном магните за семнадцать тысяч на кассе два через два работает, ага. Смотреть спутниковое через телевизора зомбоящик не вариант - мы же не пропитая в конец на голову пенсия. Для аппетиту послушали музыку фоном на старом касетном магнитофоне: лада-дэнс, фристайл, шатунов. Да, пошли после ужина в баню. Вино особенно расслабляет в не жаркой, той, что сильно не топленная. Валежника дров было расчитано в аккурат до утра. Чистый воздух, звездное небо, два подсвеченных в кромешной темноте дисплеями смартфонов тела, что сидя на лавочке о чем-то спорят пытаясь рассматривать звёздное небо.
</font></p></div></span></div>

<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
22.05.2021</b></span><span style="color:#FFFFFF"> <b>
ТРЕЙДИНГ БУДУЩЕГО</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<span style="color:#6B8E23">| Не работал никогда долго ни в Пыхтёрочках ни в Дизкордах. Если, что за нормированный день. При словах, - "Слава Украине", - как ни странно, отмечал, что их как буд-то кислотой соляной побрызгали. Шипят и уходят в туман или закат.</span><br><br>
Привет, это снова с вами лаборатория Ohomich-lab. Как говорится, - “Всё самое прекрасное в мире сделано нарциссами. Самое интересное - шизоидами. Самое доброе - депрессивными. Невозможное - психопатами. И, порой, складывается впечатление, что, так называемые, здоровые почти не вносят своего вклада в историю.” Так вот, знаете, что? Полная чушь! Здоровые, это, те самые, что с желтыми браслетами. Так, что забудьте о них. Писать историю? Можем, с нами Zazi! Кто если не мы? Так вот, что скажет в будущем клиент, если ему предложат за продуктами в гипер супер маркет пошагового доступа как минимум за тысячу киллометров или тысячу минус метров небоскрёба. Всё правильно! У виска пальцем покрутит, откроет дверцу балкона и выйдет на связь стрейдингом. Дрон или коптер доставщик вызванный через приложение отгрузит из рук в руки. Ходить больше никуда не нужно, это будущее! С фермы весёлый молочник влетет пакет молока, яйца, масло, сметана и колбаса - если готовить не лень. А так, вообще, есть готовая лазанья доставкой 3-5 минут. Так сказать, мигом. С пылу с жару. У вас какой этаж? Шестьдесят шестой? Ресторан прозанья на семдесят седьмом если, что. Так, что ожидайте уже жарится. Когда-то наши предки были луддитами - ездили на работу на электричках, затем метро, потом маршрутками и да, пешком тоже пройтись надо было. Таков был квест, чтобы из точки, а быть перемещенным в точку б. После работы обратно не с пустыми же руками переть домой, правильно? Прихватив пару тяжелых пакетов из попутной Пыхтёрочки или ДаалаМарта пёрли всё это на себе обратно. На почте любили жизнь тратить или в пробках за рулем по выходных в поездках на дачи. Сейчас во времена эпохи СуперФермера таакового нет. За неадобностью отмерло. Нет магазинов пошагового доступа, маршруток или такси. Зачем? Не нравится лифтом идите пешком. Тысячееэтажное здание обеспечено всем на все случаи жизни. Даже выходить никуда не нужно и не знать как звать соседей. Всё самое необходимое доставляют с ферм или производят не выходя из здания. А зачем куда-то выходить, когда нет такой потребности. Внутренний мир, то самое, личное пространство сужено до размеров игольного ушка. Оно вот кому-то надо куда-то дергаться или, что-то менять. Вот-вот. Попробуй еще выйди из здания. Целый квест с своей картой и бюрократическими приключениями.
</font></p></div></span></div>

<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
22.05.2021</b></span><span style="color:#FFFFFF"> <b>
КИБЕРПАНК 2021</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<span style="color:#6B8E23"></span>
На днях выходил за носками с трусами в магазин. Нифига, я там кибкрпанк увидел. Люди гоняют на электросамокатах, что берут на стоянках в городе в аренду. На самокате есть считыватель и берется он в аренду через приложение. Вы понимаете, что это и есть то самое будущее, которым скоро накроет как медным тазом. Без смартфона и карточки ни покушать, ни одеться, не развлечься. Понимаете, да? Вот-вот. ))
</font></p></div></span></div>

<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
14.05.2021</b></span><span style="color:#FFFFFF"> <b>
ТЯНОЧКА ЗНАКОМСТВО</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<span style="color:#6B8E23"></span>
Гулял с тяночкой за ручку по вечернему городу на закате дня. Потом зашли с ней в Ашан купили телегу съестного, вызвали такси и уехали на дачу. Место старое, заброшенное, ни тебе соседей ни ведмедей. Слушали Lofi музыку, жарили шашлыки, любовались звездным небом. Эх… хорошо когда у тяночки родители из ГАЗПРОМА так бы пришлось тоже работать.
</font></p></div></span></div>


<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
16.04.2021</b></span><span style="color:#FFFFFF"> <b>
ОСОЗНАННОЕ ПОТРЕБЛЕНИЕ</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<span style="color:#6B8E23">| Осознанное потребление - это когда ты всё вокруг делишь на необходимо-полезное и неважное.</span><br><br>
Это когда врубаешься и начинаешь смотреть на вещи так: ага, если я купил гитару - то это по сути средство производства, она поможет мне изучить игру на ней и даже стать музыкантом в перспективе; ага, я хочу купить айфон при наличии актуального телефона - эта покупка импульсивна, не приносящая кроме мимолётного удовлетворения никакой пользы. И так далее. Вещи, которые помогают тебе узнать новое, развивают навыки, помогают в рабочем процессе - это ок, с их приобретением ты станешь лучше или даже монетизируешь свои навыки. Вещи, которые покупаются ради покупки, приятного момента, статуса - не ок, ибо нерациональное использование средств.
</font></p></div></span></div>



<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
13.04.2021</b></span><span style="color:#FFFFFF"> <b>
ПОТРЕБНОСТИ</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
<span style="color:#6B8E23">| Просто рассказываю, что можно взять и жить потребностями личными, а не диктованными.</span><br><br>
Потребности бывают трех видов, если мне не изменяет память, пирамида Маслоу сразу приходит на ум с ГП в самой ее верхней частью, но сейчас не об этом. Речь идет о свободе выбора, по сути, если разобраться. Вот у вас есть выбор купить Митсубиси аэробус, чтобы летать на выходные выгуливать собачек из Симбирска в Париж? В качестве примера привел данный факт, что, кто-то так время от времени делал. У него есть свобода выбора, которые схожи с потребностями, ситуацией и возможностью. Захотел полетел - хахотел не полетел. Я вот например захотел полететь, а не на чём. Вот в чем была тонкая грань между потребностями и свободным выбором. Я выбираю Россию будущего и иду на голосование, тем самым кого-то лишаю СССР v2.0 Конечно, пример про другое, но ладно. То есть я своей свободой выбора перекрыл чью-то потребность если в большинстве голосов победила РОссия будущего. Понимает? Я буквально в том или позатом году ходил в продуктовый пошагового доступа за вакуумной упаковкой тухлой скумбрии с перебитой датой. Да, я выкинул чек в урну ибо я был глупым. Открыл дома упаковку и меня постиг восторг всех ароматов франции. Не поверите, я даже попробовал кусочек, чтобы определить на сколько моя потребность была перебита чьим-то свободным выбором. По идее таких фасовщиков привлекать нужно, но к тож их тронет-то? Пойди найди этих перекупов, логистов и фасовщиков. Одним словом, окунулся в тухляк вопроса по полной. Так вот Ситуация у меня такая была, что я в тот день остался без деняк, товара, и настроения хорошего. Сам же дурак, правильно? Была бы возможность удовлетворить свою потребность приобрел бы скумбрию в специализированном дорогущем по стоимости отделе. Товар бы был не в вакуумной упаковке, а свежи. Так сказать, только, что из бочки огромной доставленный в руки на развес. Такие вот дела. Конечно хорошо жить собственными потребностями и играть с рыночной экономикой, однако не забывайте, что можно само вы чпокаться по глупости или наивности простоты душевной. Я за свободу выбора, чтобы мое хочу не мешало кому-то с его могу. Так понятней?
</font></p></div></span></div>


<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
13.04.2021</b></span><span style="color:#FFFFFF"> <b>
ПРИЗРАЧНЫЙ СМЫСЛ СФЕРИКЛА</b> </span></p> <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
Вы когда-нибудь задумывались чего вы на самом деле достойны. Я говорю, не о заслугах ваших фирм, компаний, предприятий на, которых вы типа-трудитесь. Почему, типа? Так вы результат вашего труда, те поделки и предметы никогда не сможете передать по наследству вашим кровным детям. Речь идёт о авторском праве или собственности компании. Другими словами содержанты компаний. Не мудрено, что по выходу на пенсию на фиг никому не нужны - наконец-то вы стали сами собой, понимаете. Теперь вы свободны от бремени налагаемого поведенческого рабства и тяжкого корпоративного труда. Чего сразу приуныли. Так вот если отмотать историю чуть-чуть назад и посмотреть, что было в предыдущих сериях, к примеру в княжеской руси, то можно увидеть и оценить бытность истинных себя и то количество харом, усадеб, племенных скакунов, что нажиты честным, настоящим, своим трудом. Речь сейчас идёт не о лихом люде, который был всегда и наживался за счет слез, крови и страданий, а о обычных достойных людях. Чьё достоинство можно было оценить по избе, жене и количестве детей. А не, это вот, извините, что приходится наблюдать из окна. Разноместность марок машин, одёжки и прочих гаджетов, что кричат и заявляют - "Посмотрите какая у меня фирма пиздатая, может себе позволить мне всё это приобрести”. - Собственно, что это? А если завтра уволят или трамваем собьет, то, что? Вы больше ни на, что не способны кроме как бутылки за гаражами собирать пустые и макулатуру сдавать сетуя на, то какие власти плохие, и как вам плохо живётся? Да, у меня нет машины и квартиры, нигде не прописан и паспорт постиран. Крутым фирмам капиталистического мира с устоявшимися рыночными отношениями не интересен, а дом, супруга, дети не за горами. Черпаю энергию из астральных потоков, верю в светлое будущее и жду не дождусь когда эти, что за окном выйдут на пенсию и начнут приунывать в то время как у меня состоялся финал достойной и не зря прожитой жизни.
</font></p></div></span></div>


<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
12.04.2021</b></span><span style="color:#FFFFFF">  <b>
SPHERICAL BLACK BOARDS</b> </span></p>  <span style="color:#A9A9A9"><div class="text-block"><font size="" color="">
Лиса искренне не понимала, почему все платформы для выкладки контента направлены на однозадачных людей. Она хотела такой сервис, где сегодня можно было говорить о текстах, завтра об экологии, послезавтра о педагогике. Чтобы в ее любимом контакте и можно было поделиться с друзьями “Крысана”. Собирать алмазную мозаику, делать украшения, выращивать яблоню, обозревать книгу. В итоге не красные глаза как у “Погромиста”, а хорошее настроение и позитивный настрой. Да, так бывает, когда вообще все интересно. Когда не можешь определиться с нишами, поэтому пробуешь все. Наконец то бесконечный генератор разнопланового контента, может спокойно определиться с выбором. Однозначно spherical black boards. Настоящий выбор: <a href="https://vk.com/id285894117"><span style="color:#6B8E23"><b>Лис</b></span></a>.</font></p></div></span></div>


<br><div class="container">
<p><span style="color:#4d7198">⠀⠀⠀<b>
12.04.2021</b></span><span style="color:#FFFFFF">  <b>
ЗНАЧЕНИЕ ДЕНЕГ В СОВРЕМЕННОМ МИРЕ</b> </span></p>  <span style="color:#A9A9A9"><div class="text-block">	<font size="" color="">
Человека вынуждают работать больше и больше за деньги, которые ему не нужны. Почему деньги не нужны? Потому что эти ненужные деньги будут покрывать избыточные потребности мнимых ценностей. Тех, что личность с заработной платой в семьдесят тысяч будет питаться и носить, по сути, то же самое, что и остальные  с зарплатой в тридцать. Неоднократно видел и знаю на опыте в лице, тех самых знакомых, что приобретают сигареты, вещи, алкоголь в несущественные по стоимости разы дешевле. Кстати, не сказать, что это сегмент низшего класса и плохого качества, но и не высший как у некоторых. Тех у кого появились всякого рода дебильные желания, вроде заказа доставки пиццы, игры в боулинг и прочие интересы. Очевидно, что такие потребности-излишества созданы для того, чтобы куда было слить лишние деньги, которыми, по сути, лишними никогда не бывают. Их просто потратить не знают куда, так сказать, найти разумное применение. Хотя мог бы работать три дня в неделю и получать удовольствие все остальное время. Да, была создана система ценностей, которая дает ориентир на то, чтобы человек стремился конвертировать свое время в труд дабы приобретать или пользоваться этими ценностями. Для чего и зачем уже ясно. Сделано это было с той целью, чтобы человек больше работал и увеличивал мировой товарооборот.</font></p></div></span></div>

</main>


</body></html>
